{
  "navbar": {
    "about_me": {"label": "Ποιος Είμαι", "url": "/pages/about_me.html"},
    "private": {"label": "Ιδιώτες", "url": "/pages/private.html"},
    "corporate": {"label": "Επιχειρήσεις", "url": "/pages/corporate.html"},
    "useful_links": {"label": "Χρήσιμοι Σύνδεσμοι", "url": "/pages/useful_links.html"},
    "contact": {"label": "Επικοινωνία", "url": "/pages/contact.html"}
  },

  "cookies": {
    "message": "Αυτός ο ιστότοπος χρησιμοποιεί cookies για στατιστικά. Τα αποδέχεστε;",
    "accept": "Αποδοχή",
    "reject": "Απόρριψη",
    "more_info": "Πολιτική Cookies"
  },

  "index": {
    "title": "Καλώς ήλθατε στο Website μου",
    "<h3></h3>": "Ποιος Είμαι",
    "paragraphs": [
      "Αυτή είναι η αρχική σελίδα.",
      "Περισσότερο περιεχόμενο εδώ..."
    ]
  },

  "about_me": {
    "title": "Ποιος Είμαι",
    "heading": "Ποιος Είμαι",
    "paragraphs": [
      "Γεια σας, είμαι ο Γιώργος Μαυρίδης.",
      "Είμαι στον ασφαλιστικό κλάδο από το 1997, βοηθώντας επιχειρήσεις και ιδιώτες να εξασφαλίσουν καλύψεις που ανταποκρίνονται πραγματικά στις ανάγκες τους.",
      "Το επιστημονικό μου υπόβαθρο — πτυχιούχος Χημείας από το Kansas State University (1987) και η αρχή της επαγγελματικής μου πορείας ως Υπεύθυνος Ποιοτικού Ελέγχου στη φαρμακευτική βιομηχανία, με δίδαξαν την αξία της ακρίβειας, της αξιοπιστίας και της καθαρής επικοινωνίας.",
      "Το 1997 άλλαξα επαγγελματική κατεύθυνση - από τη διασφάλιση της ποιότητας φαρμακευτικών σκευασμάτων στη διασφάλιση της ποιότητας ζωής των ανθρώπων μετά από τυχαία, απρόβλεπτα και επιζήμια γεγονότα.",
      "Τα τελευταία χρόνια, εξειδικεύομαι σε λύσεις εταιρικής ασφάλισης για μικρές και μεσαίες επιχειρήσεις, ενώ παράλληλα συνεχίζω να υποστηρίζω ιδιώτες σε θέματα ασφάλισης υγείας, περιουσίας και αυτοκινήτου.",
      "Η προσέγγισή μου στα ασφαλιστικά σας θέματα είναι άμεση, ξεκάθαρη και εξατομικευμένη. Πιστεύω πως η ασφάλιση δεν πρέπει να λειτουργεί ως μια ακόμη σπαζοκεφαλιά στη ζωή μας αλλά ως αυτό που πραγματικά είναι: ένα δίχτυ ασφαλείας."
    ]
  },


  "corporate": {
  "title": "Ασφάλιση Επιχειρήσεων",
  "items": [
    {
      "icon": "fa-solid fa-building",
      "title": "Ασφάλιση Περιουσιακών Στοιχείων",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Προστατεύει τα ακίνητα, τον εξοπλισμό και τα αποθέματά σας από κινδύνους όπως πυρκαγιά, κλοπή ή φυσικές καταστροφές. Η κάλυψη αυτή εξασφαλίζει ότι δεν θα επηρεαστεί η λειτουργία της επιχείρησής σας εξαιτίας απρόβλεπτων ζημιών." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-business-time",
      "title": "Ασφάλιση Διακοπής Εργασιών",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Όταν μια καταστροφή αναγκάζει την επιχείρησή σας να διακόψει τη λειτουργία της, αυτή η ασφάλιση καλύπτει τα χαμένα έσοδα και τα λειτουργικά έξοδα, βοηθώντας σας να σταθείτε γρήγορα ξανά στα πόδια σας." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-truck-moving",
      "title": "Ασφάλιση Επαγγελματικών Οχημάτων",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Εάν χρησιμοποιείτε οχήματα για τις επιχειρηματικές σας δραστηριότητες, αυτή η ασφάλιση καλύπτει ατυχήματα, ζημιές και ευθύνες που σχετίζονται με τα επαγγελματικά οχήματά σας." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-shield-halved",
      "title": "Ασφάλιση Γενικής Αστικής Ευθύνης",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Η ασφάλιση αυτή καλύπτει νομικές αξιώσεις για σωματικές βλάβες ή ζημιές σε τρίτους που προκύπτουν από τη λειτουργία της επιχείρησής σας. Είναι απαραίτητη για επιχειρήσεις που αλληλεπιδρούν με πελάτες ή συνεργάτες, προστατεύοντας σας από δαπανηρές αγωγές και αποζημιώσεις." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-pen-nib",
      "title": "Ασφάλιση Επαγγελματικής Ευθύνης (Errors & Omissions)",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Για παρόχους υπηρεσιών, η ασφάλιση αυτή προστατεύει από αξιώσεις που προκύπτουν λόγω λαθών, παραλείψεων ή αμέλειας στην παροχή υπηρεσιών. Είναι κρίσιμη για συμβούλους, τεχνικούς και άλλους επαγγελματίες." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-tag",
      "title": "Ασφάλιση Αστικής Ευθύνης Προϊόντος",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Αν πουλάτε προϊόντα, η ασφάλεια αυτή καλύπτει ζημιές ή τραυματισμούς που προκαλούνται από ελαττωματικά προϊόντα, προστατεύοντας την επιχείρησή σας από δαπανηρές αποζημιώσεις." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-people-group",
      "title": "Ασφάλιση Εργασιακών Σχέσεων (EPLI)",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Καλύπτει αγωγές που σχετίζονται με ζητήματα εργασιακών σχέσεων όπως απόλυση, διάκριση ή παρενόχληση. Είναι ιδιαίτερα σημαντική για επιχειρήσεις με προσωπικό, μειώνοντας νομικούς κινδύνους." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-truck-medical",
      "title": "Ασφάλιση Εργατικών Ατυχημάτων",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Η προστασία των εργαζομένων σας είναι βασική. Αυτή η ασφάλεια καλύπτει τα ιατρικά έξοδα και την αποζημίωση σε περίπτωση εργατικού ατυχήματος, εξασφαλίζοντας τη συμμόρφωση με τη νομοθεσία και μειώνοντας τον κίνδυνο αγωγών." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-stethoscope",
      "title": "Ομαδική Ασφάλιση Υγείας",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Παρέχει ιατροφαρμακευτική κάλυψη στους εργαζομένους σας και τις οικογένειές τους, ενισχύοντας την αίσθηση ασφάλειας και ευημερίας στο εργασιακό περιβάλλον. Η κάλυψη μπορεί να περιλαμβάνει έξοδα νοσηλείας, διαγνωστικές εξετάσεις και προληπτικούς ελέγχους, αποτελώντας ένα σημαντικό εργαλείο προσέλκυσης και διατήρησης ταλαντούχου ανθρώπινου δυναμικού." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-briefcase",
      "title": "Ασφάλιση Διοικητικών Στελεχών (D&O)",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Προστατεύει τα διοικητικά στελέχη από προσωπικές αγωγές που σχετίζονται με αποφάσεις ή ενέργειες που έλαβαν κατά την εκτέλεση των καθηκόντων τους, διασφαλίζοντας την ομαλή διοίκηση της επιχείρησης." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-user-tie",
      "title": "Ασφάλιση Βασικών Στελεχών",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Αυτή η ασφάλιση εξασφαλίζει οικονομική σταθερότητα στην επιχείρηση σε περίπτωση απώλειας κρίσιμου στελέχους λόγω θανάτου ή ανικανότητας, διασφαλίζοντας τη συνέχεια της λειτουργίας." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-lock",
      "title": "Ασφάλιση Αστικής Ευθύνης Κυβερνοκινδύνων",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Με την αύξηση των ψηφιακών απειλών, αυτή η ασφάλιση καλύπτει ζημιές από παραβιάσεις δεδομένων, κυβερνοεπιθέσεις και απώλεια ψηφιακών πληροφοριών, προστατεύοντας την επιχείρησή σας από σημαντικές οικονομικές και φήμης απώλειες." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-scale-balanced",
      "title": "Ασφάλιση Νομικής Προστασίας",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Καλύπτει τα νομικά έξοδα και την εκπροσώπηση της επιχείρησής σας σε περίπτωση διαφορών με προμηθευτές, πελάτες, εργαζομένους ή δημόσιες αρχές. Σας παρέχει τη σιγουριά ότι θα μπορέσετε να υπερασπιστείτε τα συμφέροντά σας χωρίς το βάρος απρόβλεπτων δικαστικών εξόδων." }
          ]
        }
      ]
    }
  ]
}
,


  "private": {
    "title": "Ιδιώτες - ΔΕΝ ΤΟ ΕΧΩ ΑΝΑΠΤΥΞΕΙ ΑΚΟΜΗ",
    "heading": "Ασφάλιση Ιδιωτών",
    "paragraphs": [
    "🧱 Ασφάλιση Περιουσιακών Στοιχείων – Προστατεύει τα ακίνητα, τον εξοπλισμό και τα αποθέματά σας από κινδύνους όπως πυρκαγιά, κλοπή ή φυσικές καταστροφές. Η κάλυψη αυτή εξασφαλίζει ότι δεν θα επηρεαστεί η λειτουργία της επιχείρησής σας εξαιτίας απρόβλεπτων ζημιών.",
    "⏸️ Ασφάλιση Διακοπής Εργασιών – Όταν μια καταστροφή αναγκάζει την επιχείρησή σας να διακόψει τη λειτουργία της, αυτή η ασφάλιση καλύπτει τα χαμένα έσοδα και τα λειτουργικά έξοδα, βοηθώντας σας να σταθείτε γρήγορα ξανά στα πόδια σας.",
    "🚚 Ασφάλιση Επαγγελματικών Οχημάτων – Εάν χρησιμοποιείτε οχήματα για τις επιχειρηματικές σας δραστηριότητες, αυτή η ασφάλιση καλύπτει ατυχήματα, ζημιές και ευθύνες που σχετίζονται με τα επαγγελματικά οχήματά σας.",
    "🛡️ Ασφάλιση Γενικής Αστικής Ευθύνης – Η ασφάλιση αυτή καλύπτει νομικές αξιώσεις για σωματικές βλάβες ή ζημιές σε τρίτους που προκύπτουν από τη λειτουργία της επιχείρησής σας. Είναι απαραίτητη για επιχειρήσεις που αλληλεπιδρούν με πελάτες ή συνεργάτες, προστατεύοντας σας από δαπανηρές αγωγές και αποζημιώσεις.",
    "✍️ Ασφάλιση Επαγγελματικής Ευθύνης (Errors & Omissions) – Για παρόχους υπηρεσιών, η ασφάλιση αυτή προστατεύει από αξιώσεις που προκύπτουν λόγω λαθών, παραλείψεων ή αμέλειας στην παροχή υπηρεσιών. Είναι κρίσιμη για συμβούλους, τεχνικούς και άλλους επαγγελματίες.",
    "🏷️ Ασφάλιση Αστικής Ευθύνης Προϊόντος – Αν πουλάτε προϊόντα, η ασφάλεια αυτή καλύπτει ζημιές ή τραυματισμούς που προκαλούνται από ελαττωματικά προϊόντα, προστατεύοντας την επιχείρησή σας από δαπανηρές αποζημιώσεις.",
    "👥 Ασφάλιση Εργασιακών Σχέσεων (EPLI) – Καλύπτει αγωγές που σχετίζονται με ζητήματα εργασιακών σχέσεων όπως απόλυση, διάκριση ή παρενόχληση. Είναι ιδιαίτερα σημαντική για επιχειρήσεις με προσωπικό, μειώνοντας νομικούς κινδύνους.",
    "🚑 Ασφάλιση Εργατικών Ατυχημάτων – Η προστασία των εργαζομένων σας είναι βασική. Αυτή η ασφάλεια καλύπτει τα ιατρικά έξοδα και την αποζημίωση σε περίπτωση εργατικού ατυχήματος, εξασφαλίζοντας τη συμμόρφωση με τη νομοθεσία και μειώνοντας τον κίνδυνο αγωγών.",
    "🩺 Ομαδική Ασφάλιση Υγείας – Παρέχει ιατροφαρμακευτική κάλυψη στους εργαζομένους σας και τις οικογένειές τους, ενισχύοντας την αίσθηση ασφάλειας και ευημερίας στο εργασιακό περιβάλλον. Η κάλυψη μπορεί να περιλαμβάνει έξοδα νοσηλείας, διαγνωστικές εξετάσεις και προληπτικούς ελέγχους, αποτελώντας ένα σημαντικό εργαλείο προσέλκυσης και διατήρησης ταλαντούχου ανθρώπινου δυναμικού.",
    "💼 Ασφάλιση Διοικητικών Στελεχών (D&O) – Προστατεύει τα διοικητικά στελέχη από προσωπικές αγωγές που σχετίζονται με αποφάσεις ή ενέργειες που έλαβαν κατά την εκτέλεση των καθηκόντων τους, διασφαλίζοντας την ομαλή διοίκηση της επιχείρησης.",
    "👔 Ασφάλιση Βασικών Στελεχών – Αυτή η ασφάλιση εξασφαλίζει οικονομική σταθερότητα στην επιχείρηση σε περίπτωση απώλειας κρίσιμου στελέχους λόγω θανάτου ή ανικανότητας, διασφαλίζοντας τη συνέχεια της λειτουργίας.",
    "🔒 Ασφάλιση Αστικής Ευθύνης Κυβερνοκινδύνων – Με την αύξηση των ψηφιακών απειλών, αυτή η ασφάλιση καλύπτει ζημιές από παραβιάσεις δεδομένων, κυβερνοεπιθέσεις και απώλεια ψηφιακών πληροφοριών, προστατεύοντας την επιχείρησή σας από σημαντικές οικονομικές και φήμης απώλειες.",
    "⚖️ Ασφάλιση Νομικής Προστασίας – Καλύπτει τα νομικά έξοδα και την εκπροσώπηση της επιχείρησής σας σε περίπτωση διαφορών με προμηθευτές, πελάτες, εργαζομένους ή δημόσιες αρχές. Σας παρέχει τη σιγουριά ότι θα μπορέσετε να υπερασπιστείτε τα συμφέροντά σας χωρίς το βάρος απρόβλεπτων δικαστικών εξόδων."
    ]
  },


  "useful_links": {
    "title": "Χρήσιμοι Σύνδεσμοι",
    "items": [
    {
      "icon": "fa-solid fa-user-tie",
      "title": "Ελέγξτε τα Στοιχεία του Ασφαλιστή σας",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Μπορείτε να ελέγξετε τα στοιχεία του ασφαλιστικού σας διαμεσολαβητή μέσω του Ενιαίου Σημείου Πληροφόρισης Ενεργών Ασφαλιστικών Διαμεσολαβητών " },
            { "type": "link", "text": "εδώ", "url": "https://insuranceregistry.uhc.gr/" },
            { "type": "text", "content": " και πατώντας τον σύνδεσμο 'ΑΝΑΖΗΤΗΣΗ', επάνω δεξιά. Στη φόρμα που εμφανίζεται μπορείτε να κάνετε αναζήτηση είτε με Α.Φ.Μ., είτε με ΑΡΙΘΜΟ ΓΕ.ΜΗ., εφόσον τα γνωρίζετε, είτε με Επωνυμία / Επώνυμο. Τα προσωπικά μου στοιχεία μπορείτε να τα βρείτε " },
            { "type": "link", "text": "εδώ.", "url": "https://insuranceregistry.uhc.gr/agent/61587303000" }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-car",
      "title": "Ελέγξτε Εάν το Όχημά σας Είναι Ασφαλισμένο",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Μπορείτε να ελέγξετε εάν ένα οποιοδήποτε όχημα είναι ασφαλισμένο ή όχι, εισάγοντας μόνο τον αριθμό κυκλοφορίας του, στο " },
            { "type": "link", "text": "gov.gr.", "url": "https://dilosi.services.gov.gr/templates/VEHICLE-INSURANCE/create" }
          ]
        },
        {
          "parts": [
            { "type": "text", "content": "Εναλλακτικά, μπορείτε να ελέγξετε εάν ένα δικό σας όχημα είναι ασφαλισμένο ή όχι, όπως επίσης την ασφαλιστική εταιρεία αλλά και την περίοδο ασφάλισης, εισάγοντας τον αριθμό κυκλοφορίας του οχήματός σας και τον Α.Φ.Μ. σας, στο " },
            { "type": "link", "text": "Ελληνικό Κέντρο Πληροφοριών Οχημάτων.", "url": "https://www.hic.gr/hic/check_ins.aspx" }
          ]
        }
      ]
    }
  ]
  },


  
  "contact": {
    "title": "Επικοινωνήστε Μαζί Μου",
    "office_name": "ALLIANZ",
    "office_address": "Ηρώων Πολυτεχνείου 7-9, 18532, Πειραιάς",
    "phoneLabel": "Τηλέφωνο",
    "phones": [
      { "label": "+30 210 7104910", "href": "tel:+302107104910" },
      { "label": "+30 6932 266488", "href": "tel:+306932266488" }
    ],
    "emailLabel": "Email",
    "email": {
      "label": "g.mavridis@yahoo.gr",
      "href": "mailto:g.mavridis@yahoo.gr"
    },
    "availability": "WhatsApp / Viber Available",
    "form": {
      "name": {
        "label": "Name",
        "placeholder": "Το όνομά σας"
      },
      "email": {
        "label": "Email",
        "placeholder": "Το email σας"
      },
      "message": {
        "label": "Message",
        "placeholder": "Το μήνυμά σας"
      },
      "button": "Αποστολή Μηνύματος"
    }
  },


  "contact_messages": {
  "success": "Το μήνυμά σας στάλθηκε επιτυχώς!",
  "error": "Παρουσιάστηκε σφάλμα κατά την αποστολή. Παρακαλώ δοκιμάστε ξανά αργότερα."
},


  "privacy_policy": {
    "title": "Πολιτική Απορρήτου",
    "heading": "Πολιτική Προστασίας Δεδομένων Προσωπικού Χαρακτήρα",
    "paragraphs": [
      "Αυτός ο ιστότοπος συλλέγει προσωπικά δεδομένα από χρήστες που συμπληρώνουν τη φόρμα επικοινωνίας, όπως το όνομα, τη διεύθυνση email και το μήνυμα τους. Οι πληροφορίες αυτές χρησιμοποιούνται αποκλειστικά για την απάντηση στα μηνύματα και δεν κοινοποιούνται σε τρίτους.",
      "Χρησιμοποιούμε το Google Analytics για τη συλλογή ανώνυμων στατιστικών στοιχείων επισκεψιμότητας, όπως επισκέψεις σε σελίδες και τύπους συσκευών, με σκοπό την καλύτερη κατανόηση της συμπεριφοράς των χρηστών στον ιστότοπο. Τα δεδομένα είναι ανώνυμα και δεν προσδιορίζουν ατομικά τους χρήστες.",
      "Χρησιμοποιώντας αυτόν τον ιστότοπο, αποδέχεστε τη συλλογή και χρήση πληροφοριών σύμφωνα με αυτήν την πολιτική.",
      "Εάν έχετε οποιαδήποτε απορία ή επιθυμείτε να διαγραφούν τα δεδομένα σας, επικοινωνήστε μαζί μου μέσω της φόρμας επικοινωνίας."
    ]
  },


  "cookies_policy": {
    "title": "Πολιτική Cookies",
    "heading": "Πολιτική Συλλογής και Αποθήκευσης Cookies",
    "paragraphs": [
      "Τα cookies είναι μικρά αρχεία κειμένου τα οποία ένας ιστότοπος αποθηκεύει στον υπολογιστή σας ή στην κινητή σας συσκευή όταν επισκέπτεστε αυτόν τον ιστότοπο. Με τον τρόπο αυτό, ο ιστότοπος θυμάται τις ενέργειές σας και τις προτιμήσεις σας για ένα χρονικό διάστημα, κι έτσι δεν χρειάζεται να εισάγετε τις προτιμήσεις αυτές κάθε φορά που επισκέπτεστε τον ιστότοπο ή φυλλομετρείτε τις σελίδες του. Τα cookies δεν συλλέγουν πληροφορίες μεμονωμένα, αλλά όταν διαβάζονται από κάποιον διακομιστή μέσω ενός προγράμματος περιήγησης διαδικτύου μπορούν να δώσουν πληροφορίες, για να παράσχουν μια πιο φιλική στον χρήστη υπηρεσία.",
"Τα cookies αποθηκεύονται στον υπολογιστή ή τη συσκευή σας, αφού ενημερωθείτε για τις ρυθμίσεις απορρήτου. Εάν δεν αποδεχθείτε τα cookies ή κάποιες κατηγορίες εξ αυτών, ενδέχεται κάποια από τα χαρακτηριστικά της ιστοσελίδας μας να μην είναι πλήρως διαθέσιμα, αλλά σε καμία περίπτωση δεν θα αποκλεισθείτε από την πρόσβαση στην ιστοσελίδα μας. Είναι στη διακριτική σας ευχέρεια να ανακαλείτε, όποτε το θελήσετε, τη συγκατάθεση σας ή να εναντιωθείτε στη χρήση των cookies στον υπολογιστή ή τη συσκευή σας,  να ελέγξετε ή/και να διαγράψετε τα cookies. Μπορείτε να διαγράψετε τα cookies από τον υπολογιστή ή τη συσκευή που χρησιμοποιείτε, οποτεδήποτε θελήσετε. Με αυτόν τον τρόπο ανακαλείτε τη συγκατάθεση σας για τη χρήση των cookies στον υπολογιστή ή τη συσκευή σας. Μπορείτε, επίσης, να ρυθμίσετε τον φυλλομετρητή (browser) που χρησιμοποιείτε κατά τέτοιον τρόπο, έτσι ώστε είτε να σας προειδοποιεί για την χρήση cookies σε συγκεκριμένες υπηρεσίες των ιστοσελίδων, είτε να μην επιτρέπει την αποδοχή της χρήσης cookies σε καμία περίπτωση.",
"Η παρούσα Πολιτική Cookies ενδέχεται να τροποποιηθεί οποιαδήποτε στιγμή. Για το λόγο αυτό κρίνουμε σκόπιμο να ανατρέχετε τακτικά στην παρούσα Πολιτική.",
"Η παρούσα τέθηκε σε ισχύ την 01 Αυγούστου 2025."

    ]
  },


  "footer": {
    "about_me": "Γεώργιος Μαυρίδης - Ασφαλιστικός Πράκτορας",
    "privacy_policy": "Πολιτική Απορρήτου",
    "cookies_policy": "Πολιτική Cookies"
  }
}
