{
  "navbar": {
    "about_me": {"label": "Ποιος Είμαι", "url": "/pages/about_me.html"},
    "private": {"label": "Ιδιώτες", "url": "/pages/private.html"},
    "corporate": {"label": "Επιχειρίσεις", "url": "/pages/corporate.html"},
    "useful_links": {"label": "Χρήσιμοι Σύνδεσμοι", "url": "/pages/useful_links.html"},
    "contact": {"label": "Επικοινωνία", "url": "/pages/contact.html"}
  },

  "index": {
    "title": "Καλώς ήλθατε στο Website μου",
    "<h3></h3>": "Ποιος Είμαι",
    "paragraphs": [
      "Αυτή είναι η αρχική σελίδα.",
      "Περισσότερο περιεχόμενο εδώ..."
    ]
  },

  "about_me": {
    "title": "Ποιος Είμαι",
    "paragraphs": [
      "ΑΥΤΗ Η ΣΕΛΙΔΑ ΑΦΟΡΑ ΕΜΕΝΑ: Η ΖΩΗ ΕΙΝΑΙ ΩΡΑΙΑ!!!",
      "Παράγραφος 2...",
      "Παράγραφος 3...",
      "Παράγραφος 4...",
      "Παράγραφος 5..."
    ]
  },


  "privacy_policy": {
    "title": "Πολιτική Απορρήτου",
    "heading": "Πολιτική προστασίας Δεδομένων Προσωπικού Χαρακτήρα",
    "paragraphs": [
      "Αυτός ο ιστότοπος συλλέγει προσωπικά δεδομένα από χρήστες που συμπληρώνουν τη φόρμα επικοινωνίας, όπως το όνομα, τη διεύθυνση email και το μήνυμα τους. Οι πληροφορίες αυτές χρησιμοποιούνται αποκλειστικά για την απάντηση στα μηνύματα και δεν κοινοποιούνται σε τρίτους.",
      "Χρησιμοποιούμε το Google Analytics για τη συλλογή ανώνυμων στατιστικών στοιχείων επισκεψιμότητας, όπως επισκέψεις σε σελίδες και τύπους συσκευών, με σκοπό την καλύτερη κατανόηση της συμπεριφοράς των χρηστών στον ιστότοπο. Τα δεδομένα είναι ανώνυμα και δεν προσδιορίζουν ατομικά τους χρήστες.",
      "Χρησιμοποιώντας αυτόν τον ιστότοπο, αποδέχεστε τη συλλογή και χρήση πληροφοριών σύμφωνα με αυτήν την πολιτική.",
      "Εάν έχετε οποιαδήποτε απορία ή επιθυμείτε να διαγραφούν τα δεδομένα σας, επικοινωνήστε μαζί μου μέσω της φόρμας επικοινωνίας."
    ]
  },


  "cookies_policy": {
    "title": "Πολιτική Cookies",
    "heading": "Πολιτική Συλλογής και Αποθήκευσης Cookies",
    "paragraphs": [
      "Τα cookies είναι μικρά αρχεία κειμένου τα οποία ένας ιστότοπος αποθηκεύει στον υπολογιστή σας ή στην κινητή σας συσκευή όταν επισκέπτεστε αυτόν τον ιστότοπο. Με τον τρόπο αυτό, ο ιστότοπος θυμάται τις ενέργειές σας και τις προτιμήσεις σας για ένα χρονικό διάστημα, κι έτσι δεν χρειάζεται να εισάγετε τις προτιμήσεις αυτές κάθε φορά που επισκέπτεστε τον ιστότοπο ή φυλλομετρείτε τις σελίδες του. Τα cookies δεν συλλέγουν πληροφορίες μεμονωμένα, αλλά όταν διαβάζονται από κάποιον διακομιστή μέσω ενός προγράμματος περιήγησης διαδικτύου μπορούν να δώσουν πληροφορίες, για να παράσχουν μια πιο φιλική στον χρήστη υπηρεσία.",
"Τα cookies αποθηκεύονται στον υπολογιστή ή τη συσκευή σας, αφού ενημερωθείτε για τις ρυθμίσεις απορρήτου. Εάν δεν αποδεχθείτε τα cookies ή κάποιες κατηγορίες εξ αυτών, ενδέχεται κάποια από τα χαρακτηριστικά της ιστοσελίδας μας να μην είναι πλήρως διαθέσιμα, αλλά σε καμία περίπτωση δεν θα αποκλεισθείτε από την πρόσβαση στην ιστοσελίδα μας. Είναι στη διακριτική σας ευχέρεια να ανακαλείτε, όποτε το θελήσετε, τη συγκατάθεση σας ή να εναντιωθείτε στη χρήση των cookies στον υπολογιστή ή τη συσκευή σας,  να ελέγξετε ή/και να διαγράψετε τα cookies. Μπορείτε να διαγράψετε τα cookies από τον υπολογιστή ή τη συσκευή που χρησιμοποιείτε, οποτεδήποτε θελήσετε. Με αυτόν τον τρόπο ανακαλείτε τη συγκατάθεση σας για τη χρήση των cookies στον υπολογιστή ή τη συσκευή σας. Μπορείτε, επίσης, να ρυθμίσετε τον φυλλομετρητή (browser) που χρησιμοποιείτε κατά τέτοιον τρόπο, έτσι ώστε είτε να σας προειδοποιεί για την χρήση cookies σε συγκεκριμένες υπηρεσίες των ιστοσελίδων, είτε να μην επιτρέπει την αποδοχή της χρήσης cookies σε καμία περίπτωση.",
"Η παρούσα Πολιτική Cookies ενδέχεται να τροποποιηθεί οποιαδήποτε στιγμή. Για το λόγο αυτό κρίνουμε σκόπιμο να ανατρέχετε τακτικά στην παρούσα Πολιτική.",
"Η παρούσα τέθηκε σε ισχύ την 01 Αυγούστου 2025."

    ]
  },
  

  "footer": {
    "about_me": "Γεώργιος Μαυρίδης - Ασφαλιστικός Πράκτορας",
    "privacy_policy": "Πολιτική Απορρήτου",
    "cookies_policy": "Πολιτική Cookies"
  }
}
