{
  "navbar": {
    "about_me": {"label": "Ποιος Είμαι", "url": "/pages/about_me.html"},
    "corporate": {"label": "Επιχειρήσεις", "url": "/pages/corporate.html"},
    "private": {"label": "Ιδιώτες", "url": "/pages/private.html"},
    "useful_links": {"label": "Χρήσιμοι Σύνδεσμοι", "url": "/pages/useful_links.html"},
    "contact": {"label": "Επικοινωνία", "url": "/pages/contact.html"}
  },

  "cookies": {
    "message": "Αυτός ο ιστότοπος χρησιμοποιεί cookies για στατιστικά. Τα αποδέχεστε;",
    "accept": "Αποδοχή",
    "reject": "Απόρριψη",
    "more_info": "Πολιτική Cookies"
  },

  "index": {
  "title": "Η ασφάλιση των επιχειρήσεων σήμερα",
  "heading": "Προστασία για Μικρές και Μεσαίες Επιχειρήσεις",
  "paragraphs": [
    "Η Ασφάλιση Επιχειρήσεων αποτελεί σήμερα ένα από τα πιο σημαντικά εργαλεία προστασίας για κάθε εταιρεία — και ιδιαίτερα για τις μικρές και μεσαίες επιχειρήσεις που αντιμετωπίζουν καθημερινούς κινδύνους και προκλήσεις.",
    "Από τις αλλαγές στη νομοθεσία που καθιστούν υποχρεωτικές συγκεκριμένες καλύψεις, μέχρι τις αυξανόμενες επιπτώσεις της κλιματικής αλλαγής και των ακραίων καιρικών φαινομένων, οι επιχειρήσεις χρειάζεται να είναι προετοιμασμένες για απειλές που μπορούν να διακόψουν τη λειτουργία τους, να μειώσουν την κερδοφορία τους ή να βλάψουν τη φήμη τους.",
    "Για τις ΜΜΕ, η σωστή ασφαλιστική κάλυψη δεν είναι πολυτέλεια — είναι αναγκαιότητα. Από την ασφάλιση εξοπλισμού και εγκαταστάσεων, μέχρι την κάλυψη αστικής ευθύνης, πιστώσεων και εγγυήσεων, αλλά και την προστασία από διακοπή εργασιών ή απώλεια κερδών, υπάρχουν λύσεις προσαρμοσμένες στις ανάγκες κάθε επιχείρησης.",
    "Με μια ολοκληρωμένη στρατηγική ασφάλισης, η επιχείρησή σας παραμένει ανθεκτική και θωρακισμένη απέναντι στους κινδύνους, ώστε εσείς να μπορείτε να επικεντρώνεστε στην ανάπτυξή της με σιγουριά."
  ]
},

  "about_me": {
    "title": "Ποιος Είμαι",
    "heading": "Ποιος Είμαι",
    "paragraphs": [
      "Γεια σας, είμαι ο Γιώργος Μαυρίδης.",
      "Είμαι στον ασφαλιστικό κλάδο από το 1997, βοηθώντας επιχειρήσεις και ιδιώτες να εξασφαλίσουν καλύψεις που ανταποκρίνονται πραγματικά στις ανάγκες τους.",
      "Το επιστημονικό μου υπόβαθρο — πτυχιούχος Χημείας από το Kansas State University (1987) και η αρχή της επαγγελματικής μου πορείας ως Υπεύθυνος Ποιοτικού Ελέγχου στη φαρμακευτική βιομηχανία, με δίδαξαν την αξία της ακρίβειας, της αξιοπιστίας και της καθαρής επικοινωνίας.",
      "Το 1997 άλλαξα επαγγελματική κατεύθυνση - από τη διασφάλιση της ποιότητας φαρμακευτικών σκευασμάτων στη διασφάλιση της ποιότητας ζωής των ανθρώπων μετά από τυχαία, απρόβλεπτα και επιζήμια γεγονότα.",
      "Τα τελευταία χρόνια, εξειδικεύομαι σε λύσεις εταιρικής ασφάλισης για μικρές και μεσαίες επιχειρήσεις, ενώ παράλληλα συνεχίζω να υποστηρίζω ιδιώτες σε θέματα ασφάλισης υγείας, περιουσίας και αυτοκινήτου.",
      "Η προσέγγισή μου στα ασφαλιστικά σας θέματα είναι άμεση, ξεκάθαρη και εξατομικευμένη. Πιστεύω πως η ασφάλιση δεν πρέπει να λειτουργεί ως μια ακόμη σπαζοκεφαλιά στη ζωή μας αλλά ως αυτό που πραγματικά είναι: ένα δίχτυ ασφαλείας."
    ]
  },


  "corporate": {
  "title": "Ασφάλιση Επιχειρήσεων",
  "items": [
    {
      "icon": "fa-solid fa-building",
      "title": "Ασφάλιση Περιουσιακών Στοιχείων",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Προστατεύει τα ακίνητα, τον εξοπλισμό και τα αποθέματά σας από κινδύνους όπως πυρκαγιά, κλοπή ή φυσικές καταστροφές. Η κάλυψη αυτή εξασφαλίζει ότι δεν θα επηρεαστεί η λειτουργία της επιχείρησής σας εξαιτίας απρόβλεπτων ζημιών." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-business-time",
      "title": "Ασφάλιση Διακοπής Εργασιών",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Όταν μια καταστροφή αναγκάζει την επιχείρησή σας να διακόψει τη λειτουργία της, αυτή η ασφάλιση καλύπτει τα χαμένα έσοδα και τα λειτουργικά έξοδα, βοηθώντας σας να σταθείτε γρήγορα ξανά στα πόδια σας." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-truck-moving",
      "title": "Ασφάλιση Επαγγελματικών Οχημάτων",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Εάν χρησιμοποιείτε οχήματα για τις επιχειρηματικές σας δραστηριότητες, αυτή η ασφάλιση καλύπτει ατυχήματα, ζημιές και ευθύνες που σχετίζονται με τα επαγγελματικά οχήματά σας." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-shield-halved",
      "title": "Ασφάλιση Γενικής Αστικής Ευθύνης",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Η ασφάλιση αυτή καλύπτει νομικές αξιώσεις για σωματικές βλάβες ή ζημιές σε τρίτους που προκύπτουν από τη λειτουργία της επιχείρησής σας. Είναι απαραίτητη για επιχειρήσεις που αλληλεπιδρούν με πελάτες ή συνεργάτες, προστατεύοντας σας από δαπανηρές αγωγές και αποζημιώσεις." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-pen-nib",
      "title": "Ασφάλιση Επαγγελματικής Ευθύνης (Errors & Omissions)",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Για παρόχους υπηρεσιών, η ασφάλιση αυτή προστατεύει από αξιώσεις που προκύπτουν λόγω λαθών, παραλείψεων ή αμέλειας στην παροχή υπηρεσιών. Είναι κρίσιμη για συμβούλους, τεχνικούς και άλλους επαγγελματίες." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-tag",
      "title": "Ασφάλιση Αστικής Ευθύνης Προϊόντος",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Αν πουλάτε προϊόντα, η ασφάλεια αυτή καλύπτει ζημιές ή τραυματισμούς που προκαλούνται από ελαττωματικά προϊόντα, προστατεύοντας την επιχείρησή σας από δαπανηρές αποζημιώσεις." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-people-group",
      "title": "Ασφάλιση Εργασιακών Σχέσεων (EPLI)",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Καλύπτει αγωγές που σχετίζονται με ζητήματα εργασιακών σχέσεων όπως απόλυση, διάκριση ή παρενόχληση. Είναι ιδιαίτερα σημαντική για επιχειρήσεις με προσωπικό, μειώνοντας νομικούς κινδύνους." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-truck-medical",
      "title": "Ασφάλιση Εργατικών Ατυχημάτων",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Η προστασία των εργαζομένων σας είναι βασική. Αυτή η ασφάλεια καλύπτει τα ιατρικά έξοδα και την αποζημίωση σε περίπτωση εργατικού ατυχήματος, εξασφαλίζοντας τη συμμόρφωση με τη νομοθεσία και μειώνοντας τον κίνδυνο αγωγών." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-stethoscope",
      "title": "Ομαδική Ασφάλιση Υγείας",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Παρέχει ιατροφαρμακευτική κάλυψη στους εργαζομένους σας και τις οικογένειές τους, ενισχύοντας την αίσθηση ασφάλειας και ευημερίας στο εργασιακό περιβάλλον. Η κάλυψη μπορεί να περιλαμβάνει έξοδα νοσηλείας, διαγνωστικές εξετάσεις και προληπτικούς ελέγχους, αποτελώντας ένα σημαντικό εργαλείο προσέλκυσης και διατήρησης ταλαντούχου ανθρώπινου δυναμικού." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-briefcase",
      "title": "Ασφάλιση Διοικητικών Στελεχών (D&O)",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Προστατεύει τα διοικητικά στελέχη από προσωπικές αγωγές που σχετίζονται με αποφάσεις ή ενέργειες που έλαβαν κατά την εκτέλεση των καθηκόντων τους, διασφαλίζοντας την ομαλή διοίκηση της επιχείρησης." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-user-tie",
      "title": "Ασφάλιση Βασικών Στελεχών",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Αυτή η ασφάλιση εξασφαλίζει οικονομική σταθερότητα στην επιχείρηση σε περίπτωση απώλειας κρίσιμου στελέχους λόγω θανάτου ή ανικανότητας, διασφαλίζοντας τη συνέχεια της λειτουργίας." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-lock",
      "title": "Ασφάλιση Αστικής Ευθύνης Κυβερνοκινδύνων",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Με την αύξηση των ψηφιακών απειλών, αυτή η ασφάλιση καλύπτει ζημιές από παραβιάσεις δεδομένων, κυβερνοεπιθέσεις και απώλεια ψηφιακών πληροφοριών, προστατεύοντας την επιχείρησή σας από σημαντικές οικονομικές και φήμης απώλειες." }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-scale-balanced",
      "title": "Ασφάλιση Νομικής Προστασίας",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Καλύπτει τα νομικά έξοδα και την εκπροσώπηση της επιχείρησής σας σε περίπτωση διαφορών με προμηθευτές, πελάτες, εργαζομένους ή δημόσιες αρχές. Σας παρέχει τη σιγουριά ότι θα μπορέσετε να υπερασπιστείτε τα συμφέροντά σας χωρίς το βάρος απρόβλεπτων δικαστικών εξόδων." }
          ]
        }
      ]
    }
  ]
},


  "private": {
  "title": "Ασφάλιση Ιδιωτών",
  "items": [
    {
      "icon": "fa-solid fa-user-shield",
      "title": "Ασφάλεια Ζωής",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Εξασφαλίστε το οικονομικό μέλλον της οικογένειάς σας σε περίπτωση απρόβλεπτων γεγονότων. Η ασφάλεια ζωής προσφέρει σταθερότητα και στήριξη όταν χρειάζεται περισσότερο."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-heart-pulse",
      "title": "Ασφάλεια Υγείας",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Αποκτήστε πρόσβαση σε ποιοτικές υπηρεσίες υγείας όταν τις χρειάζεστε. Η ασφάλεια υγείας καλύπτει νοσηλείες, διαγνωστικές εξετάσεις και ιατρικά έξοδα—εξασφαλίζοντας ότι εσείς και οι αγαπημένοι σας έχετε την καλύτερη φροντίδα."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-piggy-bank",
      "title": "Συνταξιοδοτικά & Αποταμιευτικά Προγράμματα",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Χτίστε μια ισχυρή οικονομική βάση για το μέλλον. Τα συνταξιοδοτικά και αποταμιευτικά προγράμματα σας βοηθούν να προετοιμαστείτε για τη συνταξιοδότηση, συνδυάζοντας ευελιξία με μακροχρόνια ασφάλεια."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-house",
      "title": "Ασφάλεια Κατοικίας",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Προστατέψτε το σπίτι και τα υπάρχοντά σας από φωτιά, κλοπή, φυσικές καταστροφές και απρόβλεπτες ζημιές. Η ασφάλεια κατοικίας σας προσφέρει ηρεμία και οικονομική σιγουριά."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-car",
      "title": "Ασφάλεια Αυτοκινήτου",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Επιλέξτε ανάμεσα σε βασική κάλυψη αστικής ευθύνης ή μικτή ασφάλεια για να οδηγείτε με σιγουριά. Η ασφάλεια αυτοκινήτου σας προστατεύει από ατυχήματα, κλοπές και απρόοπτα κόστη."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-scale-balanced",
      "title": "Νομική Προστασία",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Εξασφαλίστε νομική υποστήριξη όποτε τη χρειαστείτε. Η νομική προστασία καλύπτει τα έξοδα για νομικές συμβουλές, εκπροσώπηση και δικαστικές διαδικασίες—ώστε να αντιμετωπίζετε διαφορές με αυτοπεποίθηση."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-paw",
      "title": "Ασφάλεια Κατοικιδίων",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Φροντίστε τους αγαπημένους σας φίλους. Η ασφάλεια κατοικιδίων καλύπτει κτηνιατρικά έξοδα, θεραπείες και έκτακτα περιστατικά—για να παραμένουν τα κατοικίδιά σας υγιή και χαρούμενα."
            }
          ]
        }
      ]
    }
  ]
},


"useful_links": {
  "title": "Χρήσιμοι Σύνδεσμοι",
  "items": [
    {
      "icon": "fa-solid fa-user-tie",
      "title": "Επαλήθευση Στοιχείων Ασφαλιστικού Διαμεσολαβητή",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Μπορείτε να επαληθεύσετε τα στοιχεία του ασφαλιστικού σας διαμεσολαβητή μέσω του Ενιαίου Σημείου Πληροφόρησης για Ενεργούς Ασφαλιστικούς Διαμεσολαβητές " },
            { "type": "link", "text": "εδώ.", "url": "https://insuranceregistry.uhc.gr/Home/index" },
            { "type": "text", "content": " Η αναζήτηση μπορεί να γίνει με Α.Φ.Μ., Γ.Ε.ΜΗ. ή με Επωνυμία / Επώνυμο. Τα δικά μου επαγγελματικά στοιχεία μπορείτε να τα βρείτε " },
            { "type": "link", "text": "εδώ.", "url": "https://insuranceregistry.uhc.gr/agent/61587303000" }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-car",
      "title": "Έλεγχος Εάν το Όχημά σας Είναι Ασφαλισμένο",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "Μπορείτε να ελέγξετε εάν οποιοδήποτε όχημα είναι ασφαλισμένο, εισάγοντας μόνο τον αριθμό κυκλοφορίας, στην υπηρεσία του " },
            { "type": "link", "text": "gov.gr.", "url": "https://dilosi.services.gov.gr/templates/VEHICLE-INSURANCE/create" }
          ]
        },
        {
          "parts": [
            { "type": "text", "content": "Η υπηρεσία είναι διαθέσιμη μόνο στα ελληνικά. Εναλλακτικά, μπορείτε να ελέγξετε εάν κάποιο από τα οχήματά σας είναι ασφαλισμένο, καθώς και την ασφαλιστική εταιρεία και την περίοδο ασφάλισης, εισάγοντας τον αριθμό κυκλοφορίας και το Α.Φ.Μ., στον " },
            { "type": "link", "text": "Ελληνικό Κέντρο Πληροφοριών.", "url": "https://www.hic.gr/hic/check_ins.aspx" }
          ]
        }
      ]
    }
  ]
},


"contact": {
  "title": "Επικοινωνία",
  "office_name": "ALLIANZ",
  "office_address": "Ηρώων Πολυτεχνείου 7-9, 18532, Πειραιάς",
  "phoneLabel": "Τηλέφωνο",
  "phones": [
    { "label": "+30 210 7104910", "href": "tel:+302107104910" },
    { "label": "+30 6932 266488", "href": "tel:+306932266488" }
  ],
  "emailLabel": "Ηλεκτρονικό Ταχυδρομείο",
  "email": {
    "label": "g.mavridis@yahoo.gr",
    "href": "mailto:g.mavridis@yahoo.gr"
  },
  "availability": "Διαθέσιμος σε WhatsApp / Viber",
  "form": {
    "name": {
      "label": "Όνομα",
      "placeholder": "Το όνομά σας"
    },
    "email": {
      "label": "Email",
      "placeholder": "Το email σας"
    },
    "message": {
      "label": "Μήνυμα",
      "placeholder": "Το μήνυμά σας"
    },
    "button": "Αποστολή Μηνύματος"
  }
},


  "contact_messages": {
  "success": "Το μήνυμά σας στάλθηκε επιτυχώς!",
  "error": "Παρουσιάστηκε σφάλμα κατά την αποστολή. Παρακαλώ δοκιμάστε ξανά αργότερα."
},


  "policies": [
    { "key": "privacy_policy", "label": "Πολιτική Απορρήτου" },
    { "key": "cookies_policy", "label": "Πολιτική Cookies" },
    { "key": "terms_of_service", "label": "Όροι Χρήσης" }
  ],

  "privacy_policy": {
  "title": "Πολιτική Απορρήτου",
  "effective_date": "Ημερομηνία Έναρξης Ισχύος: 1 Αυγούστου 2025",
  "sections": [
    {
      "title": "Εισαγωγή",
      "body": "Η ιδιωτικότητά σας είναι σημαντική. Η παρούσα Πολιτική Απορρήτου εξηγεί ποια προσωπικά δεδομένα συλλέγουμε, πώς τα χρησιμοποιούμε και ποια είναι τα δικαιώματά σας σύμφωνα με την ισχύουσα νομοθεσία περί προστασίας δεδομένων."
    },
    {
      "title": "Δεδομένα που Συλλέγουμε",
      "body": "Μπορεί να συλλέξουμε προσωπικά δεδομένα που μας παρέχετε άμεσα, όπως το όνομά σας, τη διεύθυνση email και το μήνυμά σας μέσω της φόρμας επικοινωνίας.\n\nΕπιπλέον, χρησιμοποιούμε το Google Analytics για τη συλλογή ανώνυμων δεδομένων χρήσης (π.χ. επισκέψεις σελίδων, τύπος συσκευής, πρόγραμμα περιήγησης). Τα δεδομένα αυτά είναι συγκεντρωτικά και δεν μπορούν να χρησιμοποιηθούν για την ταυτοποίηση μεμονωμένων χρηστών."
    },
    {
      "title": "Πώς Χρησιμοποιούμε τα Δεδομένα σας",
      "body": "Τα προσωπικά σας δεδομένα χρησιμοποιούνται αποκλειστικά για:\n\n- Απάντηση σε αιτήματα που υποβάλλονται μέσω της φόρμας επικοινωνίας\n- Βελτίωση της λειτουργικότητας και της εμπειρίας χρήσης του ιστότοπου\n- Ανάλυση τάσεων επισκεψιμότητας μέσω του Google Analytics\n\nΔεν πουλάμε, ενοικιάζουμε ή κοινοποιούμε τα προσωπικά σας δεδομένα σε τρίτους."
    },
    {
      "title": "Διατήρηση Δεδομένων",
      "body": "Διατηρούμε τα προσωπικά σας δεδομένα μόνο για όσο διάστημα είναι απαραίτητο για την εκπλήρωση των σκοπών που περιγράφονται παραπάνω ή όπως απαιτείται από το νόμο. Ανώνυμα δεδομένα ανάλυσης μπορεί να διατηρηθούν για μεγαλύτερο χρονικό διάστημα για στατιστικούς σκοπούς."
    },
    {
      "title": "Τα Δικαιώματά σας",
      "body": "Διατηρείτε το δικαίωμα να:\n\n- Ζητήσετε πρόσβαση στα προσωπικά δεδομένα που διατηρούμε για εσάς\n- Ζητήσετε τη διόρθωση ή διαγραφή των δεδομένων σας\n- Ανακαλέσετε τη συγκατάθεσή σας για την επεξεργασία δεδομένων (π.χ. απορρίπτοντας τα cookies)\n\nΓια να ασκήσετε τα δικαιώματά σας, παρακαλούμε επικοινωνήστε μαζί μας μέσω της φόρμας επικοινωνίας."
    },
    {
      "title": "Ενημερώσεις της Πολιτικής",
      "body": "Η παρούσα Πολιτική Απορρήτου ενδέχεται να ενημερώνεται περιοδικά ώστε να αντικατοπτρίζει αλλαγές στις πρακτικές μας, τις νομικές απαιτήσεις ή την τεχνολογία. Οι ενημερώσεις θα δημοσιεύονται σε αυτήν τη σελίδα με νέα ημερομηνία ισχύος."
    }
  ]
},


  "cookies_policy": {
    "title": "Πολιτική Cookies",
    "effective_date": "Ημερομηνία Έναρξης Ισχύος: 1 Αυγούστου 2025",
    "sections": [
      {
        "title": "1. Εισαγωγή",
        "body": "Η παρούσα Πολιτική Cookies εξηγεί τι είναι τα cookies, πώς χρησιμοποιούνται στον ιστότοπό μας και ποιες επιλογές έχετε για τη διαχείρισή τους.\n\nΤα cookies είναι μικρά αρχεία κειμένου που αποθηκεύονται στον υπολογιστή ή στην κινητή σας συσκευή όταν επισκέπτεστε έναν ιστότοπο. Βοηθούν τον ιστότοπο να θυμάται τις ενέργειες και τις προτιμήσεις σας."
      },
      {
        "title": "2. Τύποι Cookies που Χρησιμοποιούμε",
        "body": "Αυτή τη στιγμή ο ιστότοπός μας χρησιμοποιεί μόνο **cookies ανάλυσης**:\n\n- **Cookies ανάλυσης (Google Analytics):** Συλλέγουν ανώνυμες πληροφορίες σχετικά με τη χρήση του ιστότοπου.\n- Μας βοηθούν να βελτιώνουμε την απόδοση και το περιεχόμενο.\n\nΔεν χρησιμοποιούμε cookies για διαφημιστικούς σκοπούς ή για παρακολούθηση σε άλλους ιστότοπους."
      },
      {
        "title": "3. Google Analytics",
        "body": "Χρησιμοποιούμε το **Google Analytics**, μια υπηρεσία της Google LLC, για να κατανοούμε πώς χρησιμοποιείται ο ιστότοπός μας.\n\n- **Σκοπός:** Μέτρηση επισκεψιμότητας και απόδοσης.\n- **Δεδομένα:** Ανώνυμες πληροφορίες χρήσης (χωρίς προσωπική ταυτοποίηση).\n- **Διάρκεια:** Τα cookies μπορεί να παραμείνουν στη συσκευή σας έως και 2 χρόνια, αλλά ανανεώνονται με κάθε νέα επίσκεψη.\n- **Μεταφορά δεδομένων:** Μπορεί να αποθηκευτούν σε διακομιστές της Google εκτός ΕΕ.\n- **Ανωνυμοποίηση IP:** Έχουμε ενεργοποιήσει την ανωνυμοποίηση IP ώστε η διεύθυνση να συντομεύεται εντός ΕΕ πριν σταλεί στη Google.\n\nΜάθετε περισσότερα: [Πολιτική Απορρήτου Google](https://policies.google.com/privacy)"
      },
      {
        "title": "4. Διαχείριση Cookies και Συναίνεση",
        "body": "Έχετε τον πλήρη έλεγχο των cookies:\n\n1. **Συναίνεση μέσω banner** – Αποδεχθείτε ή απορρίψτε cookies όταν επισκέπτεστε πρώτη φορά τον ιστότοπο.\n2. **Ανάκληση συναίνεσης** – Διαγράψτε cookies από τις ρυθμίσεις του προγράμματος περιήγησης.\n3. **Ρυθμίσεις προγράμματος περιήγησης:**\n   - [Chrome](https://support.google.com/chrome/answer/95647)\n   - [Firefox](https://support.mozilla.org/el/kb/delete-cookies-remove-info-websites-stored)\n   - [Safari](https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/mac)\n   - [Edge](https://support.microsoft.com/microsoft-edge/delete-cookies-in-microsoft-edge-63947406-40ac-c3b8-57b9-2a946a29ae09)\n\nΑν απενεργοποιήσετε τα cookies, θα έχετε πλήρη πρόσβαση στο περιεχόμενο, αλλά κάποιες λειτουργίες ίσως δεν λειτουργούν τόσο ομαλά."
      },
      {
        "title": "5. Ενημερώσεις της Πολιτικής",
        "body": "Η παρούσα Πολιτική Cookies μπορεί να ενημερώνεται κατά καιρούς ώστε να αντικατοπτρίζει αλλαγές στην τεχνολογία, στις νομικές απαιτήσεις ή στις πρακτικές μας. Οι ενημερώσεις θα δημοσιεύονται σε αυτή τη σελίδα με νέα ημερομηνία ισχύος."
      }
    ]
  },

  "terms_of_service": {
  "title": "Όροι Χρήσης",
  "effective_date": "Ημερομηνία Έναρξης Ισχύος: 1 Αυγούστου 2025",
  "sections": [
    {
      "title": "1. Αποδοχή Όρων",
      "body": "Με την πρόσβαση και χρήση αυτού του ιστότοπου, συμφωνείτε να δεσμεύεστε από τους παρόντες Όρους Χρήσης. Εάν δεν συμφωνείτε, παρακαλούμε μην χρησιμοποιείτε τον ιστότοπο."
    },
    {
      "title": "2. Χρήση του Ιστότοπου",
      "body": "Συμφωνείτε να χρησιμοποιείτε τον ιστότοπο μόνο για νόμιμους σκοπούς και με τρόπο που δεν παραβιάζει τα δικαιώματα ή δεν περιορίζει τη χρήση του ιστότοπου από τρίτους. Η αντιγραφή ή αναδιανομή περιεχομένου χωρίς άδεια απαγορεύεται."
    },
    {
      "title": "3. Πνευματική Ιδιοκτησία",
      "body": "Όλο το περιεχόμενο του ιστότοπου, συμπεριλαμβανομένων κειμένων, εικόνων και σχεδιασμού, ανήκει στον Γιώργο Μαυρίδη εκτός εάν αναφέρεται διαφορετικά. Δεν επιτρέπεται η αναπαραγωγή ή διανομή χωρίς προηγούμενη γραπτή συναίνεση."
    },
    {
      "title": "4. Αποποίηση Ευθυνών",
      "body": "Ο ιστότοπος και το περιεχόμενό του παρέχονται 'ως έχουν' χωρίς καμία εγγύηση. Δεν διασφαλίζουμε αδιάλειπτη πρόσβαση ή ότι το περιεχόμενο είναι απαλλαγμένο από σφάλματα."
    },
    {
      "title": "5. Περιορισμός Ευθύνης",
      "body": "Στο μέγιστο βαθμό που επιτρέπεται από τον νόμο, δεν φέρουμε ευθύνη για τυχόν ζημίες που προκύπτουν από τη χρήση ή την αδυναμία χρήσης του ιστότοπου."
    },
    {
      "title": "6. Εξωτερικοί Σύνδεσμοι",
      "body": "Ο ιστότοπος ενδέχεται να περιέχει συνδέσμους προς ιστότοπους τρίτων. Δεν ευθυνόμαστε για το περιεχόμενο ή τις πρακτικές αυτών των εξωτερικών ιστότοπων."
    },
    {
      "title": "7. Τροποποιήσεις Όρων",
      "body": "Οι παρόντες Όροι Χρήσης μπορεί να ενημερώνονται κατά καιρούς. Οι αλλαγές θα δημοσιεύονται σε αυτή τη σελίδα με νέα ημερομηνία ισχύος."
    }
  ]
},

  "footer": {
  "about_me": "George Mavridis - Insurance Agent",
  "policies": [
    { "key": "privacy_policy", "label": "Πολιτική Απορρήτου" },
    { "key": "cookies_policy", "label": "Πολιτική Cookies" },
    { "key": "terms_of_service", "label": "Όροι Χρήσης" }
  ]
}
}
