{
  "navbar": {
    "about_me": {"label": "About Me", "url": "/pages/about_me.html"},
    "corporate": {"label": "Corporate", "url": "/pages/corporate.html"},
    "private": {"label": "Private", "url": "/pages/private.html"},
    "useful_links": {"label": "Useful Links", "url": "/pages/useful_links.html"},
    "contact": {"label": "Contact", "url": "/pages/contact.html"}
  },


  "cookies": {
    "message": "This website uses cookies for analytics. Do you accept?",
    "accept": "Accept",
    "reject": "Reject",
    "more_info": "Cookies Policy"
  },


  "index": {
  "title": "Business Insurance Today",
  "heading": "Protecting Small and Medium Businesses",
  "paragraphs": [
    "Business Insurance is one of the most essential tools for safeguarding companies of every size — and especially small and medium enterprises that face daily risks and challenges.",
    "From changes in legislation that make certain coverages mandatory, to the increasing impact of climate change and extreme weather events, today’s businesses need to be prepared for threats that can disrupt operations, reduce profitability, or damage their reputation.",
    "For SMEs, the right insurance is not a luxury — it is a necessity. Solutions such as property and equipment coverage, liability protection, credit and guarantee insurance, or coverage against business interruption and loss of profits, provide a vital safety net tailored to your needs.",
    "With a well-designed insurance strategy, your business remains resilient and protected, allowing you to focus on growth and opportunity with peace of mind."
  ]
},


  "about_me": {
    "title": "About Me",
    "heading": "About Me",
    "paragraphs": [
      "Hi, I’m George Mavridis.",
      "I’ve been working in the insurance field since 1997, helping businesses and individuals secure coverage that truly fits their needs.",
      "My background in science, I hold a Bachelor’s degree in Chemistry from Kansas State University (1987) - and my early career as a Quality Control Supervisor in the pharmaceutical industry, taught me the value of precision, reliability, and clear communication.",
      "In 1997, Ι reoriented my professional path, shifting from ensuring the quality of medicinal products to ensuring the quality of people’s lives after a random, unforeseen and damaging event.",
      "In recent years, I’ve specialized in corporate insurance solutions for small and medium-sized businesses, while continuing to support individuals with health, property and automobile insurance policies.",
      "My approach to your insurance related issues is direct, clear, and personalized. I believe that insurance should not feel like another puzzle in your life - but like what it truly is: a safety net."
    ]
  },

  
  "corporate": {
  "title": "Corporate Insurance Services",
  "items": [
    {
      "icon": "fa-solid fa-building",
      "title": "Property Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Secure your business assets against fire, theft, vandalism, and natural disasters. Commercial property insurance ensures your building, equipment, and inventory are protected—minimizing downtime and financial loss after unexpected events."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-business-time",
      "title": "Business Interruption Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "When operations stop, bills don’t. Business interruption insurance helps cover lost income, rent, and employee wages during unexpected closures—keeping your business afloat while you recover."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-truck-moving",
      "title": "Commercial Auto Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "If your business uses vehicles, protect them and your team. Commercial auto insurance covers accidents, theft, and liability—keeping your operations moving smoothly and legally."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-shield-halved",
      "title": "General Liability Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Protect your business from costly lawsuits due to third-party injuries, property damage, or personal injury claims. General liability insurance is essential for any business that interacts with clients or the public—safeguarding your reputation and finances."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-pen-nib",
      "title": "Professional Liability Insurance (Errors & Omissions)",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Even experts make mistakes. Professional liability insurance covers claims of negligence, errors, or omissions in your services—crucial for consultants, freelancers, and service-based businesses."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-tag",
      "title": "Product Liability Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Selling products? You need this. Product liability insurance covers legal and medical costs if your product causes harm—protecting your finances and brand from potential lawsuits."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-people-group",
      "title": "Employment Practices Liability Insurance (EPLI)",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Don’t let an HR issue derail your business. EPLI covers claims like wrongful termination, discrimination, or harassment—essential protection as your team grows."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-truck-medical",
      "title": "Workers’ Compensation Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Protect your team and your company. Workers’ compensation covers medical bills and lost wages if an employee gets injured at work—ensuring compliance and reducing the risk of lawsuits."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-stethoscope",
      "title": "Group Health Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Provides medical coverage for your employees and their families, enhancing their sense of security and well-being in the workplace. The coverage may include hospitalization costs, diagnostic tests, and preventive check-ups, making it a valuable tool for attracting and retaining talented personnel."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-briefcase",
      "title": "Directors and Officers (D&O) Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Shield your leadership team from personal financial loss due to decisions made in their roles. D&O insurance protects your business’s key people from lawsuits over mismanagement or breach of duty."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-user-tie",
      "title": "Key Person Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Safeguard your company’s future. Key person insurance provides a financial safety net if a critical employee or founder dies or becomes disabled—helping your business stay stable in uncertain times."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-lock",
      "title": "Cyber Liability Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "One data breach can devastate your business. Cyber liability insurance covers the costs of cyberattacks, data breaches, and IT failures—ideal for companies handling sensitive or digital information."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-scale-balanced",
      "title": "Legal Protection Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Covers legal expenses and representation for your business in case of disputes with suppliers, customers, employees, or public authorities. It ensures that you can defend your interests without the burden of unexpected legal costs."
            }
          ]
        }
      ]
    }
  ]
},


  "private": {
  "title": "Private Insurance Services",
  "items": [
    {
      "icon": "fa-solid fa-user-shield",
      "title": "Life Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Secure your family’s financial future in case of unforeseen events. Life insurance provides stability and support when it matters most."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-heart-pulse",
      "title": "Health Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Access quality healthcare when you need it most. Health insurance covers hospitalization, diagnostic tests, and medical expenses—ensuring you and your loved ones are well taken care of."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-piggy-bank",
      "title": "Pension & Savings Plans",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Build a strong financial foundation for the future. Pension and savings plans help you prepare for retirement, combining flexibility with long-term security."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-house",
      "title": "Home Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Protect your home and belongings from fire, theft, natural disasters, and unforeseen damages. Home insurance provides peace of mind and financial security for you and your family."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-car",
      "title": "Car Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Choose from third-party liability or comprehensive coverage to stay protected on the road. Car insurance safeguards you against accidents, theft, and unexpected costs."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-scale-balanced",
      "title": "Legal Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Get expert legal assistance when you need it. Legal insurance covers the costs of legal advice, representation, and proceedings—helping you face disputes with confidence."
            }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-paw",
      "title": "Pet Insurance",
      "paragraphs": [
        {
          "parts": [
            {
              "type": "text",
              "content": "Take care of your furry friends. Pet insurance helps cover veterinary expenses, treatments, and emergencies—so your pets stay happy and healthy."
            }
          ]
        }
      ]
    }
  ]
},


  "useful_links": {
    "title": "Useful Links",
    "items": [
    {
      "icon": "fa-solid fa-user-tie",
      "title": "Verify your Insurance Agent's Credentials",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "You can verify your insurance agent's credentials through the Single Information Point for Active Insurance Intermediaries " },
            { "type": "link", "text": "here.", "url": "https://insuranceregistry.uhc.gr/Home/index_en" },
            { "type": "text", "content": ". You can search by Tax Number, General Registry Number, or Company Name / Last Name. My credentials can be found " },
            { "type": "link", "text": "here.", "url": "https://insuranceregistry.uhc.gr/agent_en/61587303000" }
          ]
        }
      ]
    },
    {
      "icon": "fa-solid fa-car",
      "title": "Check Whether Your Vehicle is Insured",
      "paragraphs": [
        {
          "parts": [
            { "type": "text", "content": "You can check whether any vehicle is insured or not, by entering only the registration number, at " },
            { "type": "link", "text": "gov.gr.", "url": "https://dilosi.services.gov.gr/templates/VEHICLE-INSURANCE/create" }
          ]
        },
        {
          "parts": [
            { "type": "text", "content": "The service is available only in Greek. Alternatively, you can check whether any of your vehicles is insured, as well as the insurance company and the insured period, by entering your vehicle's registration number and your Tax Number (Α.Φ.Μ.), at " },
            { "type": "link", "text": "Hellenic Center for Vehicle Information.", "url": "https://www.hic.gr/hic/check_ins.aspx" }
          ]
        }
      ]
    }
  ]
  },


  "contact": {
    "title": "Contact Me",
    "office_name": "ALLIANZ",
    "office_address": "Ηρώων Πολυτεχνείου 7-9, 18532, Πειραιάς",
    "phoneLabel": "Phone",
    "phones": [
      { "label": "+30 210 7104910", "href": "tel:+302107104910" },
      { "label": "+30 6932 266488", "href": "tel:+306932266488" }
    ],
    "emailLabel": "Email",
    "email": {
      "label": "g.mavridis@yahoo.gr",
      "href": "mailto:g.mavridis@yahoo.gr"
    },
    "availability": "WhatsApp / Viber Available",
    "form": {
      "name": {
        "label": "Name",
        "placeholder": "Your Name"
      },
      "email": {
        "label": "Email",
        "placeholder": "Your Email"
      },
      "message": {
        "label": "Message",
        "placeholder": "Your Message"
      },
      "button": "Send Message"
    }
  },


  "contact_messages": {
  "success": "Your message has been sent successfully!",
  "error": "There was an error sending your message. Please try again later."
},

  "policies": [
    { "key": "privacy_policy", "label": "Privacy Policy" },
    { "key": "cookies_policy", "label": "Cookies Policy" },
    { "key": "terms_of_service", "label": "Terms of Service" }
  ],


  "privacy_policy": {
  "title": "Privacy Policy",
  "effective_date": "Effective Date: August 01, 2025",
  "sections": [
    {
      "title": "Introduction",
      "body": "Your privacy is important. This Privacy Policy explains what personal data we collect, how we use it, and your rights under applicable data protection laws."
    },
    {
      "title": "Data We Collect",
      "body": "We may collect personal data that you provide directly, such as your name, email address, and message content when submitting the contact form.\n\nWe also use Google Analytics to collect anonymous usage data (e.g., page visits, device type, browser). This data is aggregated and cannot be used to identify individual users."
    },
    {
      "title": "How We Use Your Data",
      "body": "Your personal data is used only to:\n\n- Respond to inquiries submitted through the contact form\n- Improve the website’s functionality and user experience\n- Analyze traffic trends through Google Analytics\n\nWe do not sell, rent, or share your personal information with third parties."
    },
    {
      "title": "Data Retention",
      "body": "We retain your personal data only as long as necessary to fulfill the purposes described above or as required by law. Anonymous analytics data may be retained for longer periods for statistical purposes."
    },
    {
      "title": "Your Rights",
      "body": "You have the right to:\n\n- Request access to the personal data we hold about you\n- Request correction or deletion of your data\n- Withdraw consent to data processing (e.g., by rejecting cookies)\n\nTo exercise these rights, please contact us through the contact form."
    },
    {
      "title": "Updates to This Policy",
      "body": "This Privacy Policy may be updated from time to time to reflect changes in our practices, legal requirements, or technology. Updates will be posted on this page with a new effective date."
    }
  ]
},


  "cookies_policy": {
  "title": "Cookies Policy",
  "effective_date": "Effective Date: August 01, 2025",
  "sections": [
    {
      "title": "1. Introduction",
      "body": "This Cookies Policy explains what cookies are, how they are used on our website, and what choices you have for managing them.\n\nCookies are small text files stored on your computer or mobile device when you visit a website. They help the site remember your actions and preferences."
    },
    {
      "title": "2. Types of Cookies We Use",
      "body": "Our website currently uses only **analytics cookies**:\n\n- **Analytics cookies (Google Analytics):** Collect anonymous information about how visitors use the website.\n- Help us improve performance and content.\n\nWe do **not** use cookies for advertising purposes or for tracking across other websites."
    },
    {
      "title": "3. Google Analytics",
      "body": "We use **Google Analytics**, a service provided by Google LLC, to better understand how our website is used.\n\n- **Purpose:** Measure traffic and performance.\n- **Data:** Anonymous usage information (no personal identification).\n- **Duration:** Cookies may remain on your device for up to 2 years, but are refreshed with each visit.\n- **Data transfer:** Information may be stored on Google servers outside the EU.\n- **IP anonymization:** IP addresses are anonymized within the EU before being sent to Google.\n\nLearn more: [Google Privacy Policy](https://policies.google.com/privacy)"
    },
    {
      "title": "4. Managing Cookies and Consent",
      "body": "You have full control over cookies:\n\n1. **Consent via banner** – Accept or reject cookies when you first visit the website.\n2. **Withdraw consent** – Delete cookies through your browser settings.\n3. **Browser settings:**\n   - [Chrome](https://support.google.com/chrome/answer/95647)\n   - [Firefox](https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored)\n   - [Safari](https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/mac)\n   - [Edge](https://support.microsoft.com/microsoft-edge/delete-cookies-in-microsoft-edge-63947406-40ac-c3b8-57b9-2a946a29ae09)\n\nDisabling cookies will not block access to the website, but some features may not work as smoothly."
    },
    {
      "title": "5. Updates to This Policy",
      "body": "This Cookies Policy may be updated from time to time to reflect changes in technology, legal requirements, or our practices. Updates will be posted on this page with a new effective date."
    }
  ]
},

"terms_of_service": {
  "title": "Terms of Service",
  "effective_date": "Effective Date: August 1, 2025",
  "sections": [
    {
      "title": "1. Acceptance of Terms",
      "body": "By accessing and using this website, you agree to be bound by these Terms of Service. If you do not agree, please refrain from using the website."
    },
    {
      "title": "2. Use of the Website",
      "body": "You agree to use this website only for lawful purposes and in a manner that does not infringe the rights of, restrict, or inhibit anyone else’s use of the site. Copying or redistributing content without permission is prohibited."
    },
    {
      "title": "3. Intellectual Property",
      "body": "All content on this website, including text, images, and design, is owned by George Mavridis unless otherwise stated. You may not reproduce or distribute it without prior written consent."
    },
    {
      "title": "4. Disclaimers",
      "body": "This website and its content are provided 'as is' without warranties of any kind. We do not guarantee uninterrupted access or that the content is free from errors."
    },
    {
      "title": "5. Limitation of Liability",
      "body": "To the fullest extent permitted by law, we shall not be liable for any damages arising from the use or inability to use this website."
    },
    {
      "title": "6. External Links",
      "body": "This website may contain links to third-party websites. We are not responsible for the content or practices of these external sites."
    },
    {
      "title": "7. Changes to Terms",
      "body": "We may update these Terms of Service from time to time. Updates will be posted on this page with a new effective date."
    }
  ]
},

"footer": {
  "about_me": "George Mavridis - Insurance Agent",
  "policies": [
    { "key": "privacy_policy", "label": "Privacy Policy" },
    { "key": "cookies_policy", "label": "Cookies Policy" },
    { "key": "terms_of_service", "label": "Terms of Service" }
  ]
}
}
